@extends('layouts.navbar')
@section('content')
<main>
    <section class="container mobile-padding greeting no-grid-mobile">
        <div class="doctor-image">
            <img src="{{asset('storage/34.jpg')}}">
        </div>
        <div class="geeting-text">
            <span class="sm-text is-bold-mobile welcome">أهلا بكم في</span>
            <span class="lg-text is-bold-mobile official-site">الموقع الرسمي</span>
            <span class="lg-text is-bold-mobile doctor-name">للدكتورة زينب عبد العزيز</span>
        </div>
        <div class="navigate-down">
            <a style="text-decoration:none"  href="#aboutSection">
                <span>انزل للاسفل</span>
                <img src="{{asset('storage/chevron.png')}}">
            </a>
        </div>
    </section>

    <section id="aboutSection" class="mobile-padding container about-doctor no-grid-mobile">
        <div class="about-text">
                <span class="about-doctor-title">
                     الكاتبة و الفنانة ا.د. زينب عبد العزيز
                خمسون عاما من العطاء
                </span>
            {{-- <div class="about-image"> --}}
                <img class="about-image" src="{{asset('storage/about.png')}}">
            {{-- </div>             --}}
            <p>
                بقلم/ د. ثروت عكاشة - وزير ا لثقافة ونائب رئيس الوزراء المصري الاسبق
                صُدفة تلك أم منحة من الله عزّ و جلّ هى التى دفعت دكتورة زينب عبد العزيز أستاذة الأدب الفرنسى و تاريخ الفنون بالجامعات المصرية إلى تكريس حياتها و جهودها على مدى عمرها لخدمة قضية شائكة بالغة التعقيد تدرأ بها عن عقيدة الإسلام ما يلّفقه له خصومه فى الخارج، فأصدرت ما يربو على عشرين كتابا علميا باللغة العربية و الفرنسية ، و ذرعت محافل المعرفة شرقا و غربا تذود عن العقيدة بحماس عرّضها لهجوم مكثّف ، ثم كرّست سنوات عديدة لتترجم معانى القرآن الكريم لتنقية الترجمات الفرنسية التى صدرت على مرّ الزمان من الشوائب ، فى أسلوب رصين أخّاذ ضمّنت هوامشه المآخذ التى انحرف فيها كبار المستشرقين عن جلدة الصواب ، إما بقصدٍ أو بسوء نية أو عجزٍ عن إدراك معانيه الدفينة.

                وحسبُ كل عالم أن يكون مثل هذا العطاء من نصيبه ، و لكن هذه السيدة لم تقنع بهذا المجد التليد وحده ، فإذا هى تضيف إلى جهودها العلمية و جهادها الشاق عشق الفن التصويرى حتى غدت من نجومه اللامعات المبدعات ، تنأى بنفسها عن لعبة التجريد.


            </p>
            <br>
            * * *
            <br>
            <p>
                لم يعد فن " البورتريه" أمام ما حققه الفنان البندقى الشهير " كاناليتو" امتيازا للإنسان وحده ، يستعرض من خلاله ملامحه الشخصية و مظهره الاجتماعى بعد أن جعل مناظره الطبيعية " بورتريهات" بالغة الإتقان و الروعة تغنّى من خلالها بمفاتن عشيقته " البندقية" ( فينيسيا ) التى استحوذت على روحه و كيانه ، فانبرى يُسجّل باللون روائع جمال مدينته المحبوبة مخلّدا على الدهر قنواتها و جندولها و سفنها و قناطرها و قصورها الباروكية الشامخة و أحفال سكانها الصاخبة ، و إذا هو يبتكر " بورتريه المكان" بديلا عن " البورتريه الشخصى" التقليدى . و ها هى ذى الفنانة المبدعة زينب عبدالعزيز تدلى بدلوها الفنى فى مجال البورتريه المكانى كمصوّرة نسيج وحدها فى حلبة المناظر الطبيعية بأنحاء مصر و النوبة و أسوان و شرم الشيخ و سيناء و المملكة السعودية ، بل و فى أحراش أوغندا و مساقط مياهها ، و إن كان لها العديد من اللوحات التى تتناول المجموعات البشرية من السكان العاملين فى مشروع إنقاذ آثار النوبة و أهالى المنطقة و تسجيل أسلوب حياتهمو اهتماماتهم البيئية بل و بورتريهاتهم الشخصية التى انتقتها بعناية ملحوظة ، فسيطرت عَبْر مشوارها الفنى الممتد على أدوات التعبير و على الجوانب التقنية لِتنفُذَ الى ما وراء السطح و الشكل فتُعايش أعماق النفس البشرية و تستخلص جوهر كنهها ، و تعبّرعن روح المكان و عن الإشراق المنبعث من باطنها . و من هنا لعب الضوء بصفة عامة فى إنتاجها دوراً أساسياً ، و بات يفوح من لوحاتها عطرٌ يستقر فى وجدان المشاهد .

                و كانت سباّقة الى اختيار العديد من المناطق المصرية النائية ، فكانت كما أسلفت أول من تناول النوبة و أسوان بالتسجيل المصوّر قبيل مشروع ترحيل أهاليها و بعده ، ثم شبه جزيرة سيناء بأنحائها المتباينة التضاريس و نجوعها التى ما تزال على الفطرة ، و ساحل شرم الشيخ الساحر ، و وحات الجزيرة العربية و شواطئها ، فتعايشت مع ذلك كله بحسّها و وجدانها و فرشاتها ، معبّرة عمّا يجول بخاطرها وما يساورها من إنفعالات دون أن تُقحم ذاتها فيما تُصوّر لأنها دُرّبت على أن تتوارى باستحياء و تواضع وراء أعمالها ، تاركة لوحاتها تُحدّث عن نفسها ببلاغة ما تلبث أن تنفذ سريعا الى القلوب .

                و هى تترك نفسها للدلالات الجوهرية توحى إليها بما تنطوى عليه دون أن تُعنّى نفسها بالتنقيب وراءها ، فحسبها التقاط هذه الدلالات و تسجيلها بينا هى تحسّ إحساساً عفويا بالبهجة التى أفاضها الله على الكون إحساسا عميقا ، فهى ترى الوجود بما يحوى من خَلْقٍ و خُلُق سوياً لا مكان للشر فيه ، على حين إذا أرادت تصوير البهجة و الصلة بين الله و الكون ، و ما يربط الوجود بالله من عشق و تسبيح فاضت بذلك مواهبها الفنية الخلاّقة فيضا غزيرا ، فأضفت على اللوحة المصوّرة إشراقة عذبة بألوانها الزاهية الجذّابة ، فإذا الوجوه تنفرج عن بِشْرٍ و تألق ، و إذا التكوينات الفنية تجمع بين الطهارة و الجمال و الإشراق ، و تبعد البُعد كله عن الحذلقة و الإسراف ، فإذا خطوطها متأوّدة فى رهافة أخّاذة ، و إذا ألوانها نضرة لكأننا نمرح وسط بستان زاخر بشتى الأزهار. لقد انطلقت بين المروج و الغابات و الأحراش و الصحارى و الوديان و الطبيعة البِِكر تستنشق نسائم الحرية و الإنطلاق ، و كان ذلك خيرا لنا إذ فعلت ، فلقد استطاعت بذكائها اللمّاح و دأبها و إصرارها أن تجعل من باقاتها النضرة سمة ذات مذاق خاص.

                و الراجح أن فنّانتنا قد تراءت لها فى جولاتها كثرة من رؤى المشاهد الخلوية ، فجنحت أحيانا الى تصويرها مع الغسق ، و إذا بين أيدينا تسجيل واف لهذا الانطباع الذى يُشيع فى نفس المتأمّل هدأة الغروب و سكينته. كما لم يفُتها أن تضمّن نماذجها تقنية الفاتح و الداكن " كيارو سكورو" الضاربة الى الحُمرة تارة و إلى الخُضرة الزاهية المتألقة أروع تجسيد و براعة بلا ضريب حتى يكاد المُشاهد يبادر بالتصفيق إعجابا و نشوة أمام ما يتجلّى أمامه من علاقة رصينة بين الفراغ و العناصر التى يضمها ، ولا غرو فقد جعلها إحساسها الرهيف باللون و التصميم أقدر ما تكون على التعبير عن ذاتها المحلّقة دوما. و لن نصادف إلا قليلا ما هو أشدّ واقعية أو أشدّ دلالة من أعمالها المصوّرة ، فمهما طَوَتْها الأحقاب فلن يقع عليها نظر المشاهد إلا و يحسّ ما تستثيره أقوى حواسه اللمسية التى تمتلك ناصيتها و القدرة الفائقة على التعبير عنها. فلقد لقنت منذ تتلمذت وهى فى سن الخامسة عشرة على يدى المغفور له زوجها الفنان لطفى الطنبولى أن المحاكاة الأمينة للحواف المحوّطة لا تُعد منظرا طبيعيا بحق ، و أن تصوير الطبيعة يختلف كل الإختلاف عن تصوير الشخوص. كما فطنت منذ بداية مشوارها الفنى إلى أن الضوء و الغلاف الجوى المحيط يؤديان دورا مختلفا فى تصوير المناظر البريّة عنه فى تصوير الشخوص ، و أن لهذين العنصرين فى المناظر الطبيعية أهمية لا تقل عن أهمية القيم اللمسية.

                و إذا ما تفحّصنا إنتاجها بإمعان نلمس ترابطا موضوعيا بين أسلوبها و الفن المصرى القديم ، فلوحاتها استمرار و تواصل لنفس المفهوم المنادى بخلود القيمة الجمالية الإنسانية و بساطة التعبير ، وهى الدعائم نفسها الذى يرتكز عليه أسلوبها.

                و أخيرا ، يسترعى انتباهنا أنه فى نفس الزمن الذى طالع فيه الفنان اليابانى المعاصر" إيكوؤو هيراياما" (1930 ـ 1989 ) الجماهير باستخدام تقنية " الطيف الظلّى" ( سيلويت ) ، أعنى تصوير شخوصه و أشكاله خالية من التفاصيل ــ وهى التقنية التى أطلق عليها مجمع اللغة العربية اسم " الرسم الشبحى" الذى يُظهر منظر شخص أو غيره بلون قطعى لا فرق فيه بين ظل و نور ــ أقول تصادف أن تزامن ابتكار زينب عبدالعزيز هذه التقنية بنجاح ملحوظ فى أعمالها المصوّرة نلحظه فى العديد من مشاهدها. لقد اكتشفت أبعاداً جديدة فى أساليب التصوير بعد أن كثّفت هلامية الأطياف و أثيرية الأجسام و حوّلتها الى واقع ملموس .
            
                د. ثروت عكاشة
                المعادى فى 5 يناير2005
                خريطة الموقع

            </p>
        </div>
        {{--<div class="important-work-cards mobile-flex-column">--}}
            {{--<div class="card is-mobile-fullwidth">--}}
                {{--<div class="card-header">--}}
                    {{--<div class="icon quran"></div>--}}
                    {{--<div class="header-title">--}}
                        {{--ترجمة القرآن--}}
                    {{--</div>--}}

                {{--</div>--}}
                {{--<div class="content">--}}
                    {{--<p>صُدفة تلك أم منحة من الله عزّ و جلّ  هى التى دفعت دكتورة زينب عبد العزيز أستاذة الأدب الفرنسى و تاريخ الفنون بالجامعات المصرية إلى تكريس حياتها</p>--}}
                {{--</div>--}}

                {{--<div class="options">--}}
                    {{--<a href="#">المزيد</a>--}}
                {{--</div>--}}
            {{--</div>--}}
            {{--<div class="card is-mobile-fullwidth">--}}
                {{--<div class="card-header">--}}
                    {{--<div class="icon books"></div>--}}
                    {{--<div class="header-title">--}}
                        {{--كتب وابحاث--}}
                    {{--</div>--}}
                {{--</div>--}}
                {{--<div class="content">--}}
                    {{--<p>صُدفة تلك أم منحة من الله عزّ و جلّ  هى التى دفعت دكتورة زينب عبد العزيز أستاذة الأدب الفرنسى و تاريخ الفنون بالجامعات المصرية إلى تكريس حياتها</p>--}}
                {{--</div>--}}

                {{--<div class="options">--}}
                    {{--<a href="#">المزيد</a>--}}
                {{--</div>--}}
            {{--</div>--}}
            {{--<div class="card is-mobile-fullwidth">--}}
                {{--<div class="card-header">--}}
                    {{--<div class="icon articles"></div>--}}
                    {{--<div class="header-title">--}}
                        {{--مقالات--}}
                    {{--</div>--}}
                {{--</div>--}}
                {{--<div class="content">--}}
                    {{--<p>صُدفة تلك أم منحة من الله عزّ و جلّ  هى التى دفعت دكتورة زينب عبد العزيز أستاذة الأدب الفرنسى و تاريخ الفنون بالجامعات المصرية إلى تكريس حياتها</p>--}}
                {{--</div>--}}
                {{--<div class="options">--}}
                    {{--<a href="#">المزيد</a>--}}
                {{--</div>--}}
            {{--</div>--}}
        {{--</div>--}}
        {{--<div class="important-work-text">--}}
                {{--<span class="about-important-works">--}}
                        {{--أهم اعمال الدكتورة--}}
                {{--</span>--}}
            {{--<p>--}}
                {{--و حسبُ كل عالم أن يكون مثل هذا العطاء من نصيبه ، و لكن هذه السيدة لم تقنع بهذا المجد التليد وحده ، فإذا هى تضيف إلى جهودها العلمية و جهادها الشاق عشق الفن التصويرى حتى غدت من نجومه اللامعات المبدعات ، تنأى بنفسها عن لعبة التجريد.--}}
            {{--</p>--}}
        {{--</div>--}}
    {{--</section>--}}

    {{--<section class="container most-read no-grid-mobile">--}}
        {{--<div class="section-header">--}}
                {{--<span class="main-header">--}}
                     {{--الأكثر قراءة--}}
                {{--</span>--}}
            {{--<span class="sub-header">--}}
                    {{--اهم مقالات الدكتورة زينب عبدالعزيز ومختارات اعمالها--}}
                {{--</span>--}}
        {{--</div>--}}
        {{--<div class="most-read-articles  mobile-flex-column no-background-mobile">--}}
            {{--@foreach($articles as $article)--}}
            {{--<div class="atricle is-mobile-fullwidth">--}}
                {{--<img src="{{asset('storage/'.$article->image_name)}}">--}}
                {{--<a href="{{route('readerArticle',$article->id)}}"  style="text-decoration:none">--}}
                {{--<div class="story-content">--}}
                    {{--<span class="article-content-header">{{$article->title}}</span>--}}
                    {{--<p> {{ str_limit(strip_tags($article->body),300)  }} ...</p>--}}
                    {{--<p>{{$article->date_of_publish}}</p>--}}
                {{--</div>--}}
                {{--</a>--}}
            {{--</div>--}}
            {{--@endforeach--}}
        {{--</div>--}}
    {{--</section>--}}

    {{--<section class="container researches-books no-grid-mobile">--}}
        {{--<div class="section-header">--}}
                    {{--<span class="main-header">--}}
                            {{--كتب و ابحاث--}}
                    {{--</span>--}}
        {{--</div>--}}

        {{--<div class="researches-books-container no-grid-mobile no-background-mobile">--}}
            {{--@foreach($researches as $research)--}}
            {{--<div class="book">--}}
                {{--<img class="book-img" src="{{asset('storage/34.jpg')}}">--}}
                {{--<div class="book-desc">--}}
                            {{--<span class="book-title">--}}
                                {{--{{$research->title}}--}}
                            {{--</span>--}}
                    {{--<p>{{$research->date_of_publication}}</p>--}}
                {{--</div>--}}
            {{--</div>--}}
            {{--@endforeach--}}

        {{--</div>--}}
    {{--</section>--}}

    {{--<section class="container videos no-grid-mobile no-background-mobile">--}}
        {{--<div class="section-header">--}}
                        {{--<span class="main-header">--}}
                                {{--فيديوهات--}}
                        {{--</span>--}}
        {{--</div>--}}

       {{--<div class="video-container">--}}
            {{--<video id="vid" src="{{asset('storage/'.$video->file_name)}}"></video>--}}
            {{--<div class="play-button">--}}
                {{--<button id="play">--}}
                    {{--<img src="{{asset('storage/fa-solid-play.png')}}">--}}
                {{--</button>--}}

                {{--<p class="video-desc">--}}
                    {{--{{$video->title}}--}}
                    {{--<br>--}}

                    {{--{{$video->description}}--}}
                {{--</p>--}}
            {{--</div>--}}
            {{--<div class="video-controls">--}}
                {{--<button id="pause-play">--}}
                    {{--<img src="{{asset('storage/pause.png')}}">--}}
                {{--</button>--}}

                {{--<div id="progress-bar">--}}
                    {{--<div id="progress-bar-filler">--}}

                    {{--</div>--}}
                {{--</div>--}}

                {{--<button id="fullscreen">--}}
                    {{--<img src="{{asset('storage/fullscreen.png')}}">--}}
                {{--</button>--}}
            {{--</div>--}}
        {{--</div>--}}
    {{--</section>--}}

    {{--<section class="container opinions">--}}
        {{--<div class="section-header">--}}
                        {{--<span class="main-header">--}}
                                {{--أراء وكتابات--}}
                        {{--</span>--}}
        {{--</div>--}}

        {{--<div class="opinion-container">--}}
            {{--<div class="opinion-item">--}}
                {{--<p>“ صُدفة تلك أم منحة من الله عزّ و جلّ  هى التى دفعت دكتورة زينب عبد العزيز أستاذة الأدب الفرنسى و تاريخ الفنون بالجامعات المصرية إلى تكريس حياتها و جهودها على مدى عمرها  لخدمة قضية شائكة بالغة التعقيد تدرأ بها عن عقيدة الإسلام ما يلّفقه له خصومه فى الخارج. ”</p>--}}
                {{--<span class="opinion-issuer">--}}
                                {{--د. ثروت عكاشة--}}
                        {{--</span>--}}
                {{--<span class="time-place">--}}
                                {{--المعادى فى 5 يناير2005--}}
                        {{--</span>--}}
            {{--</div>--}}

        {{--</div>--}}

        {{--<div class="commenters">--}}
            {{--<div class="commenter">--}}
                {{--<img src="{{asset('storage/Pantheon-770x433.jpg')}}">--}}
            {{--</div>--}}
            {{--<div class="commenter">--}}
                {{--<img src="{{asset('storage/Pantheon-770x433.jpg')}}">--}}
            {{--</div>--}}
            {{--<div class="commenter">--}}
                {{--<img src="{{asset('storage/Pantheon-770x433.jpg')}}">--}}
            {{--</div>--}}
        {{--</div>--}}
    {{--</section>--}}



</main>

@endsection
